Repository: daniel-corzo/misw-4501-proyecto-de-grado
Catalog: src/mobile/ios/TravelHub/TravelHub/I18n/HotelAmenities.xcstrings
Source language: en
Languages: es

source: Air Conditioning
es: Aire Acondicionado

source: Beach Access
es: Accesso a playa

source: Breakfast Included
es: Desayuno Incluido

source: Business Center
es: Centro de Negocios

source: Children Playground
es: Parque de niños

source: Concierge
es: Conserje

source: Conference Room
es: Sala de conferencias

source: EV Charging
es: Cargador EV

source: Gym
es: Gimnasio

source: Laundry
es: Lavandería

source: Parking
es: Parqueadero

source: Pet Friendly
es: Admite mascotas

source: Pool
es: Piscina

source: Restaurant
es: Restaurante

source: Room Service
es: Servicio en la habitación

# shuttle
source: Shuttle Service
es: Transporte

source: Ski Access
es: Acceso Ski

source: Smoking Area
es: Zona de fumadores
